{
    "menu": {
        "contact" : "зв'язатися з нами",
        "about": "про проект"
    },
   "about": {
      "headline": "<0>terrainvague</0><1>map</1>, <2>[теранваґмеп]</2>, бета-версія",
      "text": [
        "це інтерактивна карта невизначених місць (fr: terrain vague) міста Дніпро, Україна, розроблена Анастасією Кондратьєвою (арт-дирекція/дизайн) та Наталією Назарчук (програмування HTML/JavaScript), створена на базі платформи Mapbox.",
        "Будучи наразі частиною освітньої платформи «Terrain vague», {{tvmap}} є ключовим елементом у розвитку тактичного та партисипативного урбанізму в пострадянському місті. Карта є доступною для всіх, хто бажає дізнатися про існування цих місць, побачити їхню природу або запропонувати команді проекту місце, яке він/вона вважає невизначеним.",
        "{{tvmap}} дозволить мешканцям міста отримувати в реальному часі необхідну інформацію (адресу, історію, поточний стан, фотографії, пропозиції щодо реактивації, якщо є) стосовно території, на яку вони клікають.",
        "Команда проекту запрошує вас ознайомитися з картою, на якій вже вказані декілька невизначених місць Дніпра та запропоновувати нові, заповнивши форму зворотнього зв’язку (просимо вказати місцезнаходження території та надати будь-яку, на вашу думку, корисну інформацію).",
        "Ця співпраця розпочинає ідентифікацію невизначених місць міста з метою проведення їх аналізу і, якщо можливо, їх тактичної та партисипативної реактивації."
      ],
      "feedback" : "Питання або пропозиції? Запрошуємо зв’затися з командою проекту через мессенджер <0>Facebook</0> або e-mail <1>{{tvmail}}</1>"
   },
   "contact": {
    "header": "бажаєте запропоновувати невизначене місце у Дніпрі? просимо відповісти на декілька питань аби ми змогли розмістити його на карті.",
    "labels" : {
       "email": "електронна адреса",
       "name": "ваше ім'я",
       "address": "адреса місця",
       "description": "опис місця",
       "state": "поточний стан місця",
       "link": "посилання на додаткові матеріали",
       "photos": "фото місця"
    },
    "send": "відправити"
 } 
}